/* Title of pop-up menu option the Java Debugger for native programs */
"Java Debugger" = "Java Debugger";

/* Title of pop-up menu option the Java Debugger for jar files */
"Java Debugger (Jar file)" = "Java Debugger (Jar file)";

/* Title of pop-up menu option the Java runner for jar files */
"Java Jar file runner" = "Java Jar file runner";